
/* Class = "NSWindow"; title = "Log in to Blip"; ObjectID = "1"; */
"1.title" = "Log in to Blip";

/* Class = "NSButtonCell"; title = "Log in"; ObjectID = "8"; */
"8.title" = "Log in";

/* Class = "NSTextFieldCell"; title = "Username"; ObjectID = "19"; */
"19.title" = "Username";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "25"; */
"25.title" = "Password";
